{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      ".": 4,
      "i": 5,
      ":": 6,
      "to": 7,
      "a": 8,
      "my": 9,
      "'": 10,
      "the": 11,
      "it": 12,
      "customer": 13,
      "agent": 14,
      ",": 15,
      "and": 16,
      "was": 17,
      "that": 18,
      "!": 19,
      "you": 20,
      "of": 21,
      "?": 22,
      "for": 23,
      "so": 24,
      "in": 25,
      "is": 26,
      "have": 27,
      "me": 28,
      "t": 29,
      "s": 30,
      "am": 31,
      "on": 32,
      "but": 33,
      "when": 34,
      "with": 35,
      "he": 36,
      "be": 37,
      "at": 38,
      "they": 39,
      "just": 40,
      "had": 41,
      "m": 42,
      "do": 43,
      "really": 44,
      "did": 45,
      "what": 46,
      "she": 47,
      "out": 48,
      "not": 49,
      "get": 50,
      "are": 51,
      "can": 52,
      "about": 53,
      "good": 54,
      "like": 55,
      "time": 56,
      "all": 57,
      "got": 58,
      "this": 59,
      "up": 60,
      "her": 61,
      "we": 62,
      "been": 63,
      "going": 64,
      "oh": 65,
      "no": 66,
      "one": 67,
      "will": 68,
      "work": 69,
      "very": 70,
      "how": 71,
      "know": 72,
      "go": 73,
      "him": 74,
      "feel": 75,
      "some": 76,
      "day": 77,
      "there": 78,
      "new": 79,
      "them": 80,
      "well": 81,
      "too": 82,
      "from": 83,
      "now": 84,
      "your": 85,
      "friend": 86,
      "think": 87,
      "would": 88,
      "last": 89,
      "were": 90,
      "an": 91,
      "don": 92,
      "as": 93,
      "great": 94,
      "back": 95,
      "hope": 96,
      "went": 97,
      "happy": 98,
      "bad": 99,
      "sure": 100,
      "yes": 101,
      "always": 102,
      "job": 103,
      "didn": 104,
      "other": 105,
      "people": 106,
      "much": 107,
      "his": 108,
      "week": 109,
      "ve": 110,
      "car": 111,
      "yeah": 112,
      "if": 113,
      "home": 114,
      "today": 115,
      "nice": 116,
      "old": 117,
      "school": 118,
      "see": 119,
      "felt": 120,
      "or": 121,
      "never": 122,
      "first": 123,
      "because": 124,
      "hard": 125,
      "lot": 126,
      "dog": 127,
      "over": 128,
      "someone": 129,
      "has": 130,
      "make": 131,
      "years": 132,
      "year": 133,
      "friends": 134,
      "by": 135,
      "love": 136,
      "could": 137,
      "off": 138,
      "more": 139,
      "night": 140,
      "family": 141,
      "house": 142,
      "right": 143,
      "life": 144,
      "after": 145,
      "even": 146,
      "still": 147,
      "made": 148,
      "pretty": 149,
      "-": 150,
      "long": 151,
      "kids": 152,
      "little": 153,
      "want": 154,
      "sorry": 155,
      "way": 156,
      "something": 157,
      "best": 158,
      "take": 159,
      "into": 160,
      "things": 161,
      "its": 162,
      "away": 163,
      "though": 164,
      "why": 165,
      "hear": 166,
      "next": 167,
      "getting": 168,
      "wow": 169,
      "wait": 170,
      "sounds": 171,
      "better": 172,
      "should": 173,
      "money": 174,
      "found": 175,
      "saw": 176,
      "our": 177,
      "then": 178,
      "fun": 179,
      "who": 180,
      "weekend": 181,
      "down": 182,
      "before": 183,
      "being": 184,
      "days": 185,
      "feeling": 186,
      "kind": 187,
      "myself": 188,
      "must": 189,
      "while": 190,
      "yesterday": 191,
      "took": 192,
      "re": 193,
      "able": 194,
      "any": 195,
      "scared": 196,
      "find": 197,
      "recently": 198,
      "awesome": 199,
      "ll": 200,
      "their": 201,
      "ready": 202,
      "around": 203,
      "need": 204,
      "son": 205,
      "looking": 206,
      "big": 207,
      "only": 208,
      "wife": 209,
      "everything": 210,
      "wanted": 211,
      "help": 212,
      "through": 213,
      "lol": 214,
      "thought": 215,
      "where": 216,
      "sad": 217,
      "thats": 218,
      "daughter": 219,
      "few": 220,
      "thing": 221,
      "doing": 222,
      "having": 223,
      "anything": 224,
      "ago": 225,
      "maybe": 226,
      "than": 227,
      "brother": 228,
      "won": 229,
      "came": 230,
      "sometimes": 231,
      "girlfriend": 232,
      "believe": 233,
      "since": 234,
      "happened": 235,
      "wish": 236,
      "excited": 237,
      "left": 238,
      "used": 239,
      "try": 240,
      "makes": 241,
      "come": 242,
      "lost": 243,
      "mom": 244,
      "im": 245,
      "put": 246,
      "hate": 247,
      "such": 248,
      "miss": 249,
      "many": 250,
      "does": 251,
      "told": 252,
      "glad": 253,
      "nervous": 254,
      "again": 255,
      "bet": 256,
      "once": 257,
      "food": 258,
      "husband": 259,
      "every": 260,
      "mad": 261,
      "birthday": 262,
      "done": 263,
      "alone": 264,
      "let": 265,
      "those": 266,
      "same": 267,
      "man": 268,
      "keep": 269,
      "bought": 270,
      "ever": 271,
      "trying": 272,
      "cool": 273,
      "tomorrow": 274,
      "kid": 275,
      "\"": 276,
      "care": 277,
      "wasn": 278,
      "test": 279,
      "college": 280,
      "coming": 281,
      "place": 282,
      "us": 283,
      "upset": 284,
      "another": 285,
      "live": 286,
      "said": 287,
      "here": 288,
      "parents": 289,
      "person": 290,
      "finally": 291,
      "everyone": 292,
      "soon": 293,
      "game": 294,
      "favorite": 295,
      "two": 296,
      "party": 297,
      "bit": 298,
      "remember": 299,
      "working": 300,
      "trip": 301,
      "cat": 302,
      "yea": 303,
      "passed": 304,
      "start": 305,
      "say": 306,
      "tell": 307,
      "knew": 308,
      "almost": 309,
      "amazing": 310,
      "times": 311,
      "started": 312,
      "vacation": 313,
      "guess": 314,
      "month": 315,
      "terrible": 316,
      "scary": 317,
      "high": 318,
      "store": 319,
      "months": 320,
      "pay": 321,
      "girl": 322,
      "play": 323,
      "dad": 324,
      "d": 325,
      "guy": 326,
      "proud": 327,
      "sister": 328,
      "least": 329,
      "most": 330,
      "taking": 331,
      "weeks": 332,
      "super": 333,
      "look": 334,
      "thank": 335,
      "waiting": 336,
      "give": 337,
      "gave": 338,
      "actually": 339,
      "haven": 340,
      "nothing": 341,
      "without": 342,
      "forward": 343,
      "2": 344,
      "morning": 345,
      "couldn": 346,
      "tried": 347,
      "baby": 348,
      "also": 349,
      "watch": 350,
      "eat": 351,
      "end": 352,
      "together": 353,
      "3": 354,
      "quite": 355,
      "buy": 356,
      "happen": 357,
      "enough": 358,
      "died": 359,
      "might": 360,
      "understand": 361,
      "own": 362,
      "sick": 363,
      "okay": 364,
      "hit": 365,
      "moved": 366,
      "stuff": 367,
      "ate": 368,
      "yet": 369,
      "broke": 370,
      "movie": 371,
      "show": 372,
      "heard": 373,
      "summer": 374,
      "until": 375,
      "class": 376,
      "idea": 377,
      "move": 378,
      "thinking": 379,
      "stay": 380,
      "leave": 381,
      "hopefully": 382,
      "whole": 383,
      "worried": 384,
      "watching": 385,
      "$": 386,
      "haha": 387,
      "interview": 388,
      "doesn": 389,
      "thanks": 390,
      "front": 391,
      "mean": 392,
      "late": 393,
      "close": 394,
      "mine": 395,
      "ok": 396,
      "ended": 397,
      "world": 398,
      "wrong": 399,
      "these": 400,
      "dont": 401,
      "talk": 402,
      "call": 403,
      "else": 404,
      "past": 405,
      "walking": 406,
      "afraid": 407,
      "which": 408,
      "outside": 409,
      "probably": 410,
      "company": 411,
      "5": 412,
      "phone": 413,
      "win": 414,
      "worked": 415,
      "seen": 416,
      "anyone": 417,
      "date": 418,
      "child": 419,
      "memories": 420,
      "cant": 421,
      "already": 422,
      "couple": 423,
      "dinner": 424,
      "true": 425,
      "needed": 426,
      "definitely": 427,
      "shocked": 428,
      "boyfriend": 429,
      "forgot": 430,
      "enjoy": 431,
      "neighbor": 432,
      "making": 433,
      "didnt": 434,
      "playing": 435,
      "pizza": 436,
      "part": 437,
      "asked": 438,
      "prepared": 439,
      "far": 440,
      "driving": 441,
      "seems": 442,
      "town": 443,
      "door": 444,
      "crazy": 445,
      "room": 446,
      "both": 447,
      "important": 448,
      "use": 449,
      "sweet": 450,
      "team": 451,
      "lucky": 452,
      "hurt": 453,
      "clean": 454,
      "ran": 455,
      "seeing": 456,
      "happens": 457,
      "mother": 458,
      "talking": 459,
      "sleep": 460,
      "surprised": 461,
      "promotion": 462,
      "decided": 463,
      "called": 464,
      "dogs": 465,
      "gets": 466,
      "angry": 467,
      "visit": 468,
      "gone": 469,
      "usually": 470,
      "yourself": 471,
      "trust": 472,
      "drive": 473,
      "luck": 474,
      "sucks": 475,
      "boss": 476,
      "during": 477,
      "exciting": 478,
      "horrible": 479,
      "brought": 480,
      "4": 481,
      "exam": 482,
      "change": 483,
      "fine": 484,
      "restaurant": 485,
      "surprise": 486,
      "gonna": 487,
      "hours": 488,
      "thankful": 489,
      "tonight": 490,
      "agree": 491,
      "10": 492,
      "married": 493,
      "stop": 494,
      "each": 495,
      "hoping": 496,
      "guys": 497,
      "looked": 498,
      "wouldn": 499,
      "young": 500,
      "tough": 501,
      "gross": 502,
      "loved": 503,
      "especially": 504,
      "eating": 505,
      "fast": 506,
      "worst": 507,
      "wonderful": 508,
      "awful": 509,
      "deal": 510,
      "anymore": 511,
      "reason": 512,
      "situation": 513,
      "expecting": 514,
      "road": 515,
      "paid": 516,
      "imagine": 517,
      "met": 518,
      ":)": 519,
      "doctor": 520,
      "experience": 521,
      "meeting": 522,
      "starting": 523,
      "stole": 524,
      "news": 525,
      "football": 526,
      "supposed": 527,
      "lately": 528,
      "city": 529,
      "huge": 530,
      "isn": 531,
      "meet": 532,
      "ask": 533,
      "fell": 534,
      "living": 535,
      "later": 536,
      "mind": 537,
      "bed": 538,
      "confident": 539,
      "coworker": 540,
      "turned": 541,
      "children": 542,
      "childhood": 543,
      "pet": 544,
      "break": 545,
      "watched": 546,
      "beach": 547,
      "goes": 548,
      "run": 549,
      "water": 550,
      "free": 551,
      "kept": 552,
      "totally": 553,
      "moving": 554,
      "real": 555,
      "park": 556,
      "different": 557,
      "annoying": 558,
      "games": 559,
      "grandmother": 560,
      "tv": 561,
      "card": 562,
      "either": 563,
      "congratulations": 564,
      "relationship": 565,
      "final": 566,
      "caught": 567,
      "feels": 568,
      "often": 569,
      "cake": 570,
      "gift": 571,
      "check": 572,
      "movies": 573,
      "studied": 574,
      "walked": 575,
      "ordered": 576,
      "worth": 577,
      "full": 578,
      "spend": 579,
      "spent": 580,
      "apartment": 581,
      "early": 582,
      "/": 583,
      "lonely": 584,
      "ex": 585,
      "season": 586,
      "future": 587,
      "exactly": 588,
      "neighbors": 589,
      "father": 590,
      "turn": 591,
      "walk": 592,
      "cut": 593,
      "instead": 594,
      "20": 595,
      "pass": 596,
      "raise": 597,
      "weird": 598,
      "special": 599,
      "side": 600,
      "bring": 601,
      "jealous": 602,
      "truck": 603,
      "younger": 604,
      "heart": 605,
      "lose": 606,
      "sound": 607,
      "christmas": 608,
      "partner": 609,
      "god": 610,
      "boy": 611,
      "may": 612,
      "easy": 613,
      "plans": 614,
      "fall": 615,
      "running": 616,
      "business": 617,
      "seem": 618,
      "bunch": 619,
      "comes": 620,
      "law": 621,
      "open": 622,
      "behind": 623,
      "threw": 624,
      "lunch": 625,
      "three": 626,
      "helped": 627,
      "busy": 628,
      "small": 629,
      "shopping": 630,
      "semester": 631,
      "ashamed": 632,
      "entire": 633,
      "lottery": 634,
      "paying": 635,
      "yard": 636,
      "country": 637,
      "puppy": 638,
      "pregnant": 639,
      "afford": 640,
      "online": 641,
      "plan": 642,
      "worse": 643,
      "order": 644,
      "pick": 645,
      "couldnt": 646,
      "course": 647,
      "extra": 648,
      "moment": 649,
      "ride": 650,
      "face": 651,
      "difficult": 652,
      "weight": 653,
      "gotten": 654,
      "grade": 655,
      "math": 656,
      "worry": 657,
      "luckily": 658,
      "trouble": 659,
      "head": 660,
      "project": 661,
      "video": 662,
      "older": 663,
      "others": 664,
      "works": 665,
      "state": 666,
      "cannot": 667,
      "under": 668,
      "(": 669,
      "applied": 670,
      "girls": 671,
      "street": 672,
      ")": 673,
      "co": 674,
      "point": 675,
      "ticket": 676,
      "minutes": 677,
      "graduated": 678,
      "realized": 679,
      "inside": 680,
      "ones": 681,
      "second": 682,
      "hot": 683,
      "pants": 684,
      "studying": 685,
      "police": 686,
      "sitting": 687,
      "planning": 688,
      "expensive": 689,
      "positive": 690,
      "problem": 691,
      "takes": 692,
      "planned": 693,
      "concert": 694,
      "forever": 695,
      "played": 696,
      "accident": 697,
      "area": 698,
      "keeps": 699,
      "results": 700,
      "coffee": 701,
      "cute": 702,
      "interesting": 703,
      "lots": 704,
      "manager": 705,
      "nephew": 706,
      "self": 707,
      "completely": 708,
      "traffic": 709,
      "born": 710,
      "fix": 711,
      "pictures": 712,
      "half": 713,
      "accidentally": 714,
      "cheated": 715,
      "ah": 716,
      "music": 717,
      "envious": 718,
      "looks": 719,
      "storm": 720,
      "1": 721,
      "congrats": 722,
      "single": 723,
      "window": 724,
      "6": 725,
      "expect": 726,
      "neighborhood": 727,
      "chance": 728,
      "near": 729,
      "anxious": 730,
      "smart": 731,
      "turns": 732,
      "earlier": 733,
      "rest": 734,
      "type": 735,
      "wedding": 736,
      "grocery": 737,
      "local": 738,
      "embarrassed": 739,
      "funny": 740,
      "name": 741,
      "office": 742,
      "position": 743,
      "dropped": 744,
      "leaving": 745,
      "lied": 746,
      "grandma": 747,
      ":(": 748,
      "credit": 749,
      "health": 750,
      "weather": 751,
      "set": 752,
      "across": 753,
      "learn": 754,
      "rain": 755,
      "unfortunately": 756,
      "dark": 757,
      "mail": 758,
      "everyday": 759,
      "safe": 760,
      "age": 761,
      "read": 762,
      "clothes": 763,
      "impressed": 764,
      "pain": 765,
      "worker": 766,
      "case": 767,
      "tickets": 768,
      "cancer": 769,
      "less": 770,
      "stand": 771,
      "woke": 772,
      "bathroom": 773,
      "beautiful": 774,
      "insurance": 775,
      "middle": 776,
      "realize": 777,
      "grateful": 778,
      "guilty": 779,
      "hour": 780,
      "15": 781,
      "learned": 782,
      "quiet": 783,
      "study": 784,
      "starts": 785,
      "hospital": 786,
      "bar": 787,
      "due": 788,
      "frustrating": 789,
      "ugh": 790,
      "lived": 791,
      "pooped": 792,
      "trash": 793,
      "received": 794,
      "taken": 795,
      "dream": 796,
      "ha": 797,
      "quickly": 798,
      "hang": 799,
      "ice": 800,
      "anyway": 801,
      "kinda": 802,
      "bills": 803,
      "fight": 804,
      "disappointed": 805,
      "finished": 806,
      "gym": 807,
      "save": 808,
      "telling": 809,
      "wants": 810,
      "woman": 811,
      "along": 812,
      "top": 813,
      "matter": 814,
      "meal": 815,
      "missed": 816,
      "seemed": 817,
      "liked": 818,
      "absolutely": 819,
      "broken": 820,
      "computer": 821,
      "animals": 822,
      "cats": 823,
      "knows": 824,
      "loud": 825,
      "wallet": 826,
      "faith": 827,
      "8": 828,
      "yep": 829,
      "cousin": 830,
      "friday": 831,
      "line": 832,
      "rough": 833,
      "sent": 834,
      "lady": 835,
      "tired": 836,
      "catch": 837,
      "dead": 838,
      "offered": 839,
      "poor": 840,
      "forget": 841,
      "healthy": 842,
      "helping": 843,
      "support": 844,
      "stuck": 845,
      "parking": 846,
      "pool": 847,
      "throw": 848,
      "word": 849,
      "brand": 850,
      "coworkers": 851,
      "drink": 852,
      "kitchen": 853,
      "expected": 854,
      "monday": 855,
      "shoes": 856,
      "appreciate": 857,
      "red": 858,
      "aw": 859,
      "terrified": 860,
      "relaxing": 861,
      "pulled": 862,
      "asking": 863,
      "diet": 864,
      "growing": 865,
      "light": 866,
      "training": 867,
      "100": 868,
      "camping": 869,
      "missing": 870,
      "book": 871,
      "lives": 872,
      "cleaning": 873,
      "gas": 874,
      "hair": 875,
      "hey": 876,
      "needs": 877,
      "shouldn": 878,
      "teacher": 879,
      "failed": 880,
      "grow": 881,
      "stopped": 882,
      "given": 883,
      "photos": 884,
      "aunt": 885,
      "box": 886,
      "dollars": 887,
      "giving": 888,
      "surgery": 889,
      "animal": 890,
      "changed": 891,
      "indeed": 892,
      "helps": 893,
      "aren": 894,
      "invited": 895,
      "30": 896,
      "classes": 897,
      "group": 898,
      "amount": 899,
      "smash": 900,
      "return": 901,
      "thankfully": 902,
      "cup": 903,
      "mess": 904,
      "offer": 905,
      "band": 906,
      "black": 907,
      "rug": 908,
      "trusted": 909,
      "bill": 910,
      "fan": 911,
      "cooking": 912,
      "issues": 913,
      "reminded": 914,
      "saying": 915,
      "bag": 916,
      "bank": 917,
      "cheating": 918,
      "fair": 919,
      "rude": 920,
      "stayed": 921,
      "talked": 922,
      "unexpected": 923,
      "aww": 924,
      "control": 925,
      "relax": 926,
      "awhile": 927,
      "noticed": 928,
      "cars": 929,
      "impressive": 930,
      "saved": 931,
      "serious": 932,
      "social": 933,
      "problems": 934,
      "become": 935,
      "cause": 936,
      "church": 937,
      "sit": 938,
      "snake": 939,
      "fly": 940,
      "wanting": 941,
      "attention": 942,
      "degree": 943,
      "showed": 944,
      "stupid": 945,
      "50": 946,
      "cruise": 947,
      "nope": 948,
      "trump": 949,
      "beat": 950,
      "eventually": 951,
      "honestly": 952,
      "spilled": 953,
      "piece": 954,
      "brothers": 955,
      "drunk": 956,
      "losing": 957,
      "nostalgic": 958,
      "parent": 959,
      "dang": 960,
      "enjoyed": 961,
      "longer": 962,
      "sunday": 963,
      "wear": 964,
      "driver": 965,
      "everywhere": 966,
      "mistake": 967,
      "wonder": 968,
      "bus": 969,
      "floor": 970,
      "promised": 971,
      "noise": 972,
      "service": 973,
      "sisters": 974,
      "cost": 975,
      "roommate": 976,
      "stepped": 977,
      "cream": 978,
      "easier": 979,
      "florida": 980,
      "happening": 981,
      "hopeful": 982,
      "perfect": 983,
      "whenever": 984,
      "embarrassing": 985,
      "shows": 986,
      "fixed": 987,
      "honest": 988,
      "nintendo": 989,
      "ground": 990,
      "riding": 991,
      "wasnt": 992,
      "candy": 993,
      "die": 994,
      "hand": 995,
      "smell": 996,
      "alright": 997,
      "deserve": 998,
      "large": 999,
      "possible": 1000,
      "returned": 1001,
      "roller": 1002,
      "soccer": 1003,
      "spending": 1004,
      "buying": 1005,
      "finish": 1006,
      "goodness": 1007,
      "power": 1008,
      "stressful": 1009,
      "choice": 1010,
      "cook": 1011,
      "saving": 1012,
      "hold": 1013,
      "jobs": 1014,
      "7": 1015,
      "putting": 1016,
      "short": 1017,
      "sort": 1018,
      "truly": 1019,
      "disney": 1020,
      "graduate": 1021,
      "public": 1022,
      "buddy": 1023,
      "rent": 1024,
      "%": 1025,
      "daughters": 1026,
      "strange": 1027,
      "supplies": 1028,
      "tripped": 1029,
      "cheat": 1030,
      "number": 1031,
      "baseball": 1032,
      "package": 1033,
      "pets": 1034,
      "presentation": 1035,
      "quit": 1036,
      "sense": 1037,
      "using": 1038,
      "disgusting": 1039,
      "furious": 1040,
      "however": 1041,
      "knowing": 1042,
      "university": 1043,
      "accepted": 1044,
      "figure": 1045,
      "means": 1046,
      "financial": 1047,
      "miles": 1048,
      "opened": 1049,
      "picked": 1050,
      "blood": 1051,
      "bonus": 1052,
      "loss": 1053,
      "nerve": 1054,
      "sat": 1055,
      "cheap": 1056,
      "secret": 1057,
      "annoyed": 1058,
      "chocolate": 1059,
      "current": 1060,
      "himself": 1061,
      "major": 1062,
      "ahead": 1063,
      "nasty": 1064,
      "speech": 1065,
      "stress": 1066,
      "cried": 1067,
      "dating": 1068,
      "empty": 1069,
      "fault": 1070,
      "system": 1071,
      "exams": 1072,
      "fire": 1073,
      "meant": 1074,
      "stinks": 1075,
      "alive": 1076,
      "chicken": 1077,
      "dent": 1078,
      "eyes": 1079,
      "fear": 1080,
      "pleased": 1081,
      "shame": 1082,
      "cleaned": 1083,
      "content": 1084,
      "death": 1085,
      "flight": 1086,
      "anxiety": 1087,
      "fit": 1088,
      "minute": 1089,
      "pissed": 1090,
      "rather": 1091,
      "score": 1092,
      "shop": 1093,
      "slow": 1094,
      "words": 1095,
      "competition": 1096,
      "afterwards": 1097,
      "delicious": 1098,
      "speak": 1099,
      "nerves": 1100,
      "peace": 1101,
      "badly": 1102,
      "bros": 1103,
      "contest": 1104,
      "distance": 1105,
      "learning": 1106,
      "staying": 1107,
      "story": 1108,
      "certain": 1109,
      "notice": 1110,
      "sleeping": 1111,
      "song": 1112,
      "suppose": 1113,
      "babies": 1114,
      "lawn": 1115,
      "several": 1116,
      "graduation": 1117,
      "halloween": 1118,
      "ive": 1119,
      "killed": 1120,
      "against": 1121,
      "beer": 1122,
      "hurricane": 1123,
      "wont": 1124,
      "borrow": 1125,
      "extremely": 1126,
      "hahaha": 1127,
      "hungry": 1128,
      "listen": 1129,
      "weren": 1130,
      "whatever": 1131,
      "dress": 1132,
      "loves": 1133,
      "poop": 1134,
      "ruined": 1135,
      "amazed": 1136,
      "barely": 1137,
      "items": 1138,
      "student": 1139,
      "winter": 1140,
      "hadn": 1141,
      "swimming": 1142,
      "certainly": 1143,
      "comfortable": 1144,
      "flying": 1145,
      "share": 1146,
      "towards": 1147,
      "18": 1148,
      "finding": 1149,
      "anniversary": 1150,
      "appointment": 1151,
      "cold": 1152,
      "cookies": 1153,
      "grandfather": 1154,
      "herself": 1155,
      "issue": 1156,
      "normal": 1157,
      "themselves": 1158,
      "bummer": 1159,
      "checked": 1160,
      "crashed": 1161,
      "ill": 1162,
      "internet": 1163,
      "irritated": 1164,
      "terrifying": 1165,
      "cover": 1166,
      "four": 1167,
      "hasn": 1168,
      "satisfied": 1169,
      "asleep": 1170,
      "filled": 1171,
      "stranger": 1172,
      "grew": 1173,
      "treat": 1174,
      "careful": 1175,
      "facebook": 1176,
      "present": 1177,
      "sentimental": 1178,
      "cry": 1179,
      "faithful": 1180,
      "managed": 1181,
      "photo": 1182,
      "research": 1183,
      "scare": 1184,
      "switch": 1185,
      "decision": 1186,
      "homeless": 1187,
      "visiting": 1188,
      "couch": 1189,
      "decent": 1190,
      "drinking": 1191,
      "hearing": 1192,
      "mostly": 1193,
      "picture": 1194,
      "prepare": 1195,
      "send": 1196,
      "somewhere": 1197,
      "spot": 1198,
      "step": 1199,
      "toys": 1200,
      "unfortunate": 1201,
      "bike": 1202,
      "packed": 1203,
      "pays": 1204,
      "places": 1205,
      "promoted": 1206,
      "strong": 1207,
      "teach": 1208,
      "12": 1209,
      "blue": 1210,
      "carpet": 1211,
      "crush": 1212,
      "low": 1213,
      "shirt": 1214,
      "sold": 1215,
      "train": 1216,
      "winning": 1217,
      "fact": 1218,
      "jumped": 1219,
      "reading": 1220,
      "tree": 1221,
      "feet": 1222,
      "gosh": 1223,
      "emotional": 1224,
      "laptop": 1225,
      "marriage": 1226,
      "stressed": 1227,
      "anywhere": 1228,
      "drove": 1229,
      "feelings": 1230,
      "garden": 1231,
      "scratch": 1232,
      "groceries": 1233,
      "haunted": 1234,
      "lie": 1235,
      "sun": 1236,
      "wearing": 1237,
      "building": 1238,
      "devastated": 1239,
      "handle": 1240,
      "hi": 1241,
      "spider": 1242,
      "fired": 1243,
      "says": 1244,
      "table": 1245,
      "air": 1246,
      "basement": 1247,
      "shouldnt": 1248,
      "c": 1249,
      "cash": 1250,
      "sell": 1251,
      "stomach": 1252,
      "grown": 1253,
      "loan": 1254,
      "memory": 1255,
      "seriously": 1256,
      "act": 1257,
      "adult": 1258,
      "dentist": 1259,
      "loyal": 1260,
      "mall": 1261,
      "pull": 1262,
      "steal": 1263,
      "wake": 1264,
      "fingers": 1265,
      "gifts": 1266,
      "process": 1267,
      "random": 1268,
      "turning": 1269,
      "twice": 1270,
      "yelled": 1271,
      "9": 1272,
      "approved": 1273,
      "body": 1274,
      "calling": 1275,
      "coaster": 1276,
      "debt": 1277,
      "deep": 1278,
      "disgusted": 1279,
      "dollar": 1280,
      "drivers": 1281,
      "list": 1282,
      "niece": 1283,
      "reminds": 1284,
      "report": 1285,
      "vet": 1286,
      "between": 1287,
      "bummed": 1288,
      "closed": 1289,
      "confidence": 1290,
      "effort": 1291,
      "omg": 1292,
      "optimistic": 1293,
      "travel": 1294,
      "ball": 1295,
      "kill": 1296,
      "medical": 1297,
      "paper": 1298,
      "plane": 1299,
      "upcoming": 1300,
      "fishing": 1301,
      "holiday": 1302,
      "likes": 1303,
      "moments": 1304,
      "race": 1305,
      "ya": 1306,
      "yup": 1307,
      "13": 1308,
      "lazy": 1309,
      "workers": 1310,
      "cancel": 1311,
      "career": 1312,
      "cooked": 1313,
      "court": 1314,
      "destroyed": 1315,
      "emergency": 1316,
      "gives": 1317,
      "grades": 1318,
      "uncle": 1319,
      "boring": 1320,
      "hanging": 1321,
      "lebron": 1322,
      "students": 1323,
      "touch": 1324,
      "advice": 1325,
      "awkward": 1326,
      "became": 1327,
      "drop": 1328,
      "hands": 1329,
      "messed": 1330,
      "shower": 1331,
      "doesnt": 1332,
      "dude": 1333,
      "leg": 1334,
      "license": 1335,
      "pair": 1336,
      "although": 1337,
      "harder": 1338,
      "toilet": 1339,
      "biggest": 1340,
      "blame": 1341,
      "books": 1342,
      "event": 1343,
      "following": 1344,
      "foot": 1345,
      "involved": 1346,
      "lake": 1347,
      "plus": 1348,
      "taught": 1349,
      "york": 1350,
      "depressed": 1351,
      "eye": 1352,
      "scholarship": 1353,
      "stolen": 1354,
      "brings": 1355,
      "count": 1356,
      "eagles": 1357,
      "gotta": 1358,
      "horror": 1359,
      "keeping": 1360,
      "land": 1361,
      "apart": 1362,
      "flowers": 1363,
      "headed": 1364,
      "heartbroken": 1365,
      "jump": 1366,
      "laugh": 1367,
      "normally": 1368,
      "uh": 1369,
      "within": 1370,
      "alot": 1371,
      "burger": 1372,
      "complain": 1373,
      "contact": 1374,
      "crying": 1375,
      "dirty": 1376,
      "grossed": 1377,
      "human": 1378,
      "kitten": 1379,
      "performance": 1380,
      "saturday": 1381,
      "ton": 1382,
      "yikes": 1383,
      "answer": 1384,
      "calm": 1385,
      "dangerous": 1386,
      "etc": 1387,
      "ghost": 1388,
      "honor": 1389,
      "replace": 1390,
      "six": 1391,
      "trusting": 1392,
      "award": 1393,
      "bird": 1394,
      "five": 1395,
      "keys": 1396,
      "level": 1397,
      "skills": 1398,
      "celebrate": 1399,
      "disappointing": 1400,
      "fresh": 1401,
      "pokemon": 1402,
      "pride": 1403,
      "rock": 1404,
      "whats": 1405,
      "backyard": 1406,
      "blast": 1407,
      "breaking": 1408,
      "mistakes": 1409,
      "oldest": 1410,
      "robbed": 1411,
      "similar": 1412,
      "south": 1413,
      "suddenly": 1414,
      "ten": 1415,
      "wouldnt": 1416,
      "arrived": 1417,
      "beyond": 1418,
      "charge": 1419,
      "doubt": 1420,
      "laughing": 1421,
      "note": 1422,
      "spouse": 1423,
      "dumb": 1424,
      "fat": 1425,
      "lights": 1426,
      "literally": 1427,
      "moms": 1428,
      "40": 1429,
      "feed": 1430,
      "mouth": 1431,
      "paycheck": 1432,
      "roll": 1433,
      "account": 1434,
      "focus": 1435,
      "freaked": 1436,
      "goal": 1437,
      "letting": 1438,
      "receive": 1439,
      "visited": 1440,
      "waited": 1441,
      "fridge": 1442,
      "relate": 1443,
      "spring": 1444,
      "accept": 1445,
      "closer": 1446,
      "coasters": 1447,
      "constantly": 1448,
      "desk": 1449,
      "doctors": 1450,
      "field": 1451,
      "hated": 1452,
      "hide": 1453,
      "pray": 1454,
      "rescue": 1455,
      "16": 1456,
      "crash": 1457,
      "currently": 1458,
      "easily": 1459,
      "glass": 1460,
      "men": 1461,
      "pack": 1462,
      "practice": 1463,
      "shelter": 1464,
      "somehow": 1465,
      "stoked": 1466,
      "cancelled": 1467,
      "closet": 1468,
      "continue": 1469,
      "fail": 1470,
      "havent": 1471,
      "helpful": 1472,
      "noises": 1473,
      "randomly": 1474,
      "rid": 1475,
      "simple": 1476,
      "vomited": 1477,
      "acting": 1478,
      "avoid": 1479,
      "boat": 1480,
      "caring": 1481,
      "delivery": 1482,
      "hitting": 1483,
      "joy": 1484,
      "please": 1485,
      "quick": 1486,
      "rush": 1487,
      "steps": 1488,
      "thanksgiving": 1489,
      "yours": 1490,
      "evening": 1491,
      "laughed": 1492,
      "million": 1493,
      "passing": 1494,
      "remembered": 1495,
      "station": 1496,
      "straight": 1497,
      "wreck": 1498,
      "attack": 1499,
      "purchased": 1500,
      "smelled": 1501,
      "space": 1502,
      "stealing": 1503,
      "swim": 1504,
      "tornado": 1505,
      "attend": 1506,
      "hardly": 1507,
      "heat": 1508,
      "loose": 1509,
      "mood": 1510,
      "sandwich": 1511,
      "successful": 1512,
      "third": 1513,
      "youtube": 1514,
      "bigger": 1515,
      "concerned": 1516,
      "conversation": 1517,
      "furniture": 1518,
      "grandparents": 1519,
      "key": 1520,
      "pounds": 1521,
      "result": 1522,
      "sign": 1523,
      "tire": 1524,
      "ways": 1525,
      "apparently": 1526,
      "build": 1527,
      "landlord": 1528,
      "nearly": 1529,
      "nobody": 1530,
      "roof": 1531,
      "slipped": 1532,
      "sports": 1533,
      "throwing": 1534,
      "white": 1535,
      "woods": 1536,
      "000": 1537,
      "25": 1538,
      "afternoon": 1539,
      "amusement": 1540,
      "attitude": 1541,
      "basically": 1542,
      "basketball": 1543,
      "caused": 1544,
      "complete": 1545,
      "deserved": 1546,
      "fish": 1547,
      "particular": 1548,
      "ripped": 1549,
      "shock": 1550,
      "spiders": 1551,
      "subject": 1552,
      "track": 1553,
      "information": 1554,
      "lesson": 1555,
      "letter": 1556,
      "nights": 1557,
      "pumped": 1558,
      "security": 1559,
      "sometime": 1560,
      "tournament": 1561,
      "bother": 1562,
      "breakfast": 1563,
      "cashier": 1564,
      "divorce": 1565,
      "invite": 1566,
      "listening": 1567,
      "opportunity": 1568,
      "patient": 1569,
      "picking": 1570,
      "ring": 1571,
      "shot": 1572,
      "therapy": 1573,
      "burned": 1574,
      "covered": 1575,
      "damage": 1576,
      "fantastic": 1577,
      "farted": 1578,
      "follow": 1579,
      "jerk": 1580,
      "known": 1581,
      "lane": 1582,
      "lovely": 1583,
      "owner": 1584,
      "physics": 1585,
      "struggling": 1586,
      "teeth": 1587,
      "tests": 1588,
      "toe": 1589,
      "unless": 1590,
      "applying": 1591,
      "bright": 1592,
      "bugs": 1593,
      "cards": 1594,
      "drank": 1595,
      "drives": 1596,
      "graduating": 1597,
      "grass": 1598,
      "heights": 1599,
      "immediately": 1600,
      "program": 1601,
      "waste": 1602,
      "dance": 1603,
      "despite": 1604,
      "dreams": 1605,
      "english": 1606,
      "enjoying": 1607,
      "frustrated": 1608,
      "garage": 1609,
      "interested": 1610,
      "progress": 1611,
      "youngest": 1612,
      "above": 1613,
      "abused": 1614,
      "b": 1615,
      "crossed": 1616,
      "except": 1617,
      "fed": 1618,
      "flew": 1619,
      "gate": 1620,
      "general": 1621,
      "hockey": 1622,
      "holding": 1623,
      "none": 1624,
      "nowhere": 1625,
      "speeding": 1626,
      "success": 1627,
      "talent": 1628,
      "tho": 1629,
      "tiny": 1630,
      "wasted": 1631,
      "whether": 1632,
      "women": 1633,
      "attic": 1634,
      "board": 1635,
      "bowl": 1636,
      "calculus": 1637,
      "dishes": 1638,
      "eaten": 1639,
      "engaged": 1640,
      "fully": 1641,
      "holidays": 1642,
      "media": 1643,
      "raining": 1644,
      "regret": 1645,
      "relief": 1646,
      "taste": 1647,
      "till": 1648,
      "tooth": 1649,
      "employee": 1650,
      "entered": 1651,
      "figured": 1652,
      "kick": 1653,
      "mower": 1654,
      "speaking": 1655,
      "awww": 1656,
      "energy": 1657,
      "fiance": 1658,
      "flat": 1659,
      "interest": 1660,
      "mortified": 1661,
      "peaceful": 1662,
      "refund": 1663,
      "reunion": 1664,
      "selling": 1665,
      "somewhat": 1666,
      "stage": 1667,
      "teaching": 1668,
      "texas": 1669,
      "tip": 1670,
      "vegas": 1671,
      "accomplished": 1672,
      "double": 1673,
      "flies": 1674,
      "garbage": 1675,
      "lying": 1676,
      "nose": 1677,
      "peed": 1678,
      "perhaps": 1679,
      "purse": 1680,
      "adopted": 1681,
      "argument": 1682,
      "creepy": 1683,
      "crushed": 1684,
      "decide": 1685,
      "drugs": 1686,
      "knocked": 1687,
      "mcdonalds": 1688,
      "miserable": 1689,
      "onto": 1690,
      "sale": 1691,
      "specific": 1692,
      "supervisor": 1693,
      "unable": 1694,
      "wracking": 1695,
      "500": 1696,
      "awe": 1697,
      "bedroom": 1698,
      "blamed": 1699,
      "ending": 1700,
      "higher": 1701,
      "manage": 1702,
      "parked": 1703,
      "parts": 1704,
      "period": 1705,
      "practicing": 1706,
      "recipe": 1707,
      "repair": 1708,
      "respect": 1709,
      "somebody": 1710,
      "stories": 1711,
      "blessed": 1712,
      "borrowed": 1713,
      "diagnosed": 1714,
      "drinks": 1715,
      "exercise": 1716,
      "goals": 1717,
      "irritating": 1718,
      "league": 1719,
      "loving": 1720,
      "oil": 1721,
      "series": 1722,
      "spray": 1723,
      "vehicle": 1724,
      "appreciated": 1725,
      "cheese": 1726,
      "grad": 1727,
      "jail": 1728,
      "locked": 1729,
      "match": 1730,
      "milk": 1731,
      "ridiculous": 1732,
      "14": 1733,
      "behavior": 1734,
      "canceled": 1735,
      "color": 1736,
      "everytime": 1737,
      "happier": 1738,
      "ohh": 1739,
      "senior": 1740,
      "albums": 1741,
      "boys": 1742,
      "explain": 1743,
      "financially": 1744,
      "followed": 1745,
      "guard": 1746,
      "gun": 1747,
      "held": 1748,
      "hired": 1749,
      "history": 1750,
      "hotel": 1751,
      "hurts": 1752,
      "neat": 1753,
      "perfectly": 1754,
      "preparing": 1755,
      "remembering": 1756,
      "bread": 1757,
      "fence": 1758,
      "lakers": 1759,
      "peeved": 1760,
      "question": 1761,
      "questions": 1762,
      "rat": 1763,
      "walmart": 1764,
      "wrote": 1765,
      "200": 1766,
      "accomplishment": 1767,
      "airport": 1768,
      "birth": 1769,
      "charged": 1770,
      "correct": 1771,
      "interviews": 1772,
      "laid": 1773,
      "nah": 1774,
      "plenty": 1775,
      "praying": 1776,
      "prize": 1777,
      "raised": 1778,
      "schedule": 1779,
      "stick": 1780,
      "sudden": 1781,
      "swear": 1782,
      "thrilled": 1783,
      "thrones": 1784,
      "traveling": 1785,
      "agreed": 1786,
      "alarm": 1787,
      "cheesecake": 1788,
      "confront": 1789,
      "corner": 1790,
      "education": 1791,
      "email": 1792,
      "hurting": 1793,
      "join": 1794,
      "lay": 1795,
      "plays": 1796,
      "price": 1797,
      "rode": 1798,
      "science": 1799,
      "signed": 1800,
      "sugar": 1801,
      "til": 1802,
      "*": 1803,
      "ace": 1804,
      "crap": 1805,
      "department": 1806,
      "driveway": 1807,
      "falling": 1808,
      "likely": 1809,
      "ouch": 1810,
      "porch": 1811,
      "quality": 1812,
      "snacks": 1813,
      "stray": 1814,
      "trained": 1815,
      "vacuum": 1816,
      "11": 1817,
      "apply": 1818,
      "beginning": 1819,
      "believed": 1820,
      "carry": 1821,
      "clear": 1822,
      "employed": 1823,
      "giant": 1824,
      "heavy": 1825,
      "landed": 1826,
      "lbs": 1827,
      "o": 1828,
      "odd": 1829,
      "opening": 1830,
      "personal": 1831,
      "practiced": 1832,
      "prefer": 1833,
      "pregnancy": 1834,
      "president": 1835,
      "row": 1836,
      "screaming": 1837,
      "shape": 1838,
      "size": 1839,
      "toy": 1840,
      "warm": 1841,
      "acted": 1842,
      "alcohol": 1843,
      "cart": 1844,
      "fairly": 1845,
      "fancy": 1846,
      "film": 1847,
      "hiking": 1848,
      "promise": 1849,
      "property": 1850,
      "scored": 1851,
      "shining": 1852,
      "skydiving": 1853,
      "text": 1854,
      ";": 1855,
      "backed": 1856,
      "built": 1857,
      "cared": 1858,
      "checking": 1859,
      "consider": 1860,
      "dumped": 1861,
      "market": 1862,
      "post": 1863,
      "relaxed": 1864,
      "screen": 1865,
      "shut": 1866,
      "soup": 1867,
      "storms": 1868,
      "style": 1869,
      "tend": 1870,
      "value": 1871,
      "appreciative": 1872,
      "bringing": 1873,
      "calls": 1874,
      "damn": 1875,
      "ends": 1876,
      "france": 1877,
      "funeral": 1878,
      "grand": 1879,
      "incredible": 1880,
      "kinds": 1881,
      "kiss": 1882,
      "machine": 1883,
      "overall": 1884,
      "payment": 1885,
      "pigs": 1886,
      "pressure": 1887,
      "rare": 1888,
      "shes": 1889,
      "sons": 1890,
      "upsetting": 1891,
      "videos": 1892,
      "wet": 1893,
      "yelling": 1894,
      "--": 1895,
      "camp": 1896,
      "cops": 1897,
      "gold": 1898,
      "heck": 1899,
      "injured": 1900,
      "kindergarten": 1901,
      "lead": 1902,
      "members": 1903,
      "potty": 1904,
      "spoke": 1905,
      "supportive": 1906,
      "uncomfortable": 1907,
      "upon": 1908,
      "whoa": 1909,
      "wild": 1910,
      "america": 1911,
      "bucks": 1912,
      "club": 1913,
      "dish": 1914,
      "drama": 1915,
      "fries": 1916,
      "knock": 1917,
      "nuts": 1918,
      "otherwise": 1919,
      "plate": 1920,
      "sounded": 1921,
      "speed": 1922,
      "understanding": 1923,
      ":/": 1924,
      "apprehensive": 1925,
      "arrive": 1926,
      "community": 1927,
      "daycare": 1928,
      "delivered": 1929,
      "everybody": 1930,
      "kicked": 1931,
      "loaned": 1932,
      "mario": 1933,
      "star": 1934,
      "application": 1935,
      "bored": 1936,
      "cable": 1937,
      "dealing": 1938,
      "friendship": 1939,
      "ocean": 1940,
      "phones": 1941,
      "rely": 1942,
      "situations": 1943,
      "staring": 1944,
      ":\"": 1945,
      "braves": 1946,
      "hawaii": 1947,
      "member": 1948,
      "mental": 1949,
      "nowadays": 1950,
      "pot": 1951,
      "reach": 1952,
      "teenager": 1953,
      "tinder": 1954,
      "vase": 1955,
      "writing": 1956,
      "dancing": 1957,
      "earth": 1958,
      "expectations": 1959,
      "experienced": 1960,
      "flood": 1961,
      "hurry": 1962,
      "improve": 1963,
      "incredibly": 1964,
      "judge": 1965,
      "leftovers": 1966,
      "physical": 1967,
      "recent": 1968,
      "silly": 1969,
      "slowly": 1970,
      "thursday": 1971,
      "weekends": 1972,
      "becoming": 1973,
      "cell": 1974,
      "common": 1975,
      "foods": 1976,
      "guitar": 1977,
      "id": 1978,
      "illness": 1979,
      "insane": 1980,
      "nearby": 1981,
      "painful": 1982,
      "professional": 1983,
      "responsible": 1984,
      "ruin": 1985,
      "truth": 1986,
      "zoo": 1987,
      "advantage": 1988,
      "allowed": 1989,
      "anticipating": 1990,
      "bite": 1991,
      "counting": 1992,
      "envy": 1993,
      "excellent": 1994,
      "isnt": 1995,
      "itself": 1996,
      "meat": 1997,
      "nursing": 1998,
      "player": 1999,
      "recover": 2000,
      "rides": 2001,
      "sales": 2002,
      "secrets": 2003,
      "snakes": 2004,
      "starved": 2005,
      "thoughts": 2006,
      "write": 2007,
      "’": 2008,
      "1000": 2009,
      "california": 2010,
      "cousins": 2011,
      "ear": 2012,
      "fighting": 2013,
      "huh": 2014,
      "inconsiderate": 2015,
      "junior": 2016,
      "livid": 2017,
      "presents": 2018,
      "previous": 2019,
      "regular": 2020,
      "schools": 2021,
      "shoe": 2022,
      "steak": 2023,
      "stock": 2024,
      "toddler": 2025,
      "understandable": 2026,
      "wall": 2027,
      "advance": 2028,
      "album": 2029,
      "anytime": 2030,
      "bottle": 2031,
      "boxes": 2032,
      "casino": 2033,
      "female": 2034,
      "frightened": 2035,
      "hole": 2036,
      "homework": 2037,
      "mile": 2038,
      "pre": 2039,
      "remind": 2040,
      "waitress": 2041,
      "achieve": 2042,
      "butt": 2043,
      "closing": 2044,
      "considered": 2045,
      "destroy": 2046,
      "houses": 2047,
      "lock": 2048,
      "lord": 2049,
      "marry": 2050,
      "netflix": 2051,
      "provide": 2052,
      "push": 2053,
      "qualified": 2054,
      "severe": 2055,
      "stairs": 2056,
      "workout": 2057,
      "y": 2058,
      "apologize": 2059,
      "attractive": 2060,
      "birds": 2061,
      "difference": 2062,
      "ditched": 2063,
      "eggs": 2064,
      "fights": 2065,
      "highway": 2066,
      "hopes": 2067,
      "horse": 2068,
      "management": 2069,
      "nature": 2070,
      "necklace": 2071,
      "neither": 2072,
      "parcel": 2073,
      "plant": 2074,
      "purchase": 2075,
      "record": 2076,
      "relatives": 2077,
      "risk": 2078,
      "september": 2079,
      "skill": 2080,
      "songs": 2081,
      "sport": 2082,
      "stores": 2083,
      "tasted": 2084,
      "tricks": 2085,
      "uneasy": 2086,
      "adorable": 2087,
      "committed": 2088,
      "daily": 2089,
      "december": 2090,
      "direction": 2091,
      "dragon": 2092,
      "europe": 2093,
      "laying": 2094,
      "message": 2095,
      "multiple": 2096,
      "nap": 2097,
      "physically": 2098,
      "rich": 2099,
      "scratched": 2100,
      "seat": 2101,
      "singing": 2102,
      "skin": 2103,
      "soda": 2104,
      "someday": 2105,
      "talented": 2106,
      "tax": 2107,
      "trustworthy": 2108,
      "wine": 2109,
      "yuck": 2110,
      "ac": 2111,
      "annual": 2112,
      "changing": 2113,
      "considering": 2114,
      "elementary": 2115,
      "familiar": 2116,
      "finances": 2117,
      "fortunate": 2118,
      "grandpa": 2119,
      "granted": 2120,
      "hell": 2121,
      "highschool": 2122,
      "loans": 2123,
      "marathon": 2124,
      "overcome": 2125,
      "pushed": 2126,
      "rewarding": 2127,
      "savings": 2128,
      "smile": 2129,
      "society": 2130,
      "spelling": 2131,
      "task": 2132,
      "teachers": 2133,
      "travelling": 2134,
      "trick": 2135,
      "trips": 2136,
      "abuse": 2137,
      "breed": 2138,
      "classic": 2139,
      "colorado": 2140,
      "dear": 2141,
      "diapers": 2142,
      "fried": 2143,
      "happiness": 2144,
      "holy": 2145,
      "humiliated": 2146,
      "jumping": 2147,
      "obviously": 2148,
      "oven": 2149,
      "overseas": 2150,
      "packing": 2151,
      "properly": 2152,
      "sadly": 2153,
      "shooting": 2154,
      "taxes": 2155,
      "texting": 2156,
      "u": 2157,
      "unknown": 2158,
      "unsure": 2159,
      "volunteered": 2160,
      "2000": 2161,
      "90": 2162,
      "admit": 2163,
      "airplane": 2164,
      "art": 2165,
      "baked": 2166,
      "bell": 2167,
      "blind": 2168,
      "crossing": 2169,
      "donuts": 2170,
      "earn": 2171,
      "habit": 2172,
      "ignored": 2173,
      "madden": 2174,
      "motorcycle": 2175,
      "mountains": 2176,
      "nicer": 2177,
      "numbers": 2178,
      "printer": 2179,
      "sending": 2180,
      "shake": 2181,
      "spit": 2182,
      "tesla": 2183,
      "wanna": 2184,
      "answers": 2185,
      "anybody": 2186,
      "apple": 2187,
      "bags": 2188,
      "basic": 2189,
      "bearded": 2190,
      "bug": 2191,
      "cherish": 2192,
      "client": 2193,
      "crowd": 2194,
      "economy": 2195,
      "emotions": 2196,
      "negative": 2197,
      "purpose": 2198,
      "reasons": 2199,
      "refused": 2200,
      "replaced": 2201,
      "roommates": 2202,
      "skating": 2203,
      "suck": 2204,
      "sucked": 2205,
      "suit": 2206,
      "tall": 2207,
      "terribly": 2208,
      "tight": 2209,
      "wash": 2210,
      "wishing": 2211,
      "60": 2212,
      "ability": 2213,
      "atleast": 2214,
      "attacked": 2215,
      "average": 2216,
      "bear": 2217,
      "cameras": 2218,
      "chasing": 2219,
      "chat": 2220,
      "depression": 2221,
      "drug": 2222,
      "elderly": 2223,
      "employer": 2224,
      "excuse": 2225,
      "expired": 2226,
      "forgive": 2227,
      "hobby": 2228,
      "interviewed": 2229,
      "national": 2230,
      "natural": 2231,
      "puppies": 2232,
      "rescued": 2233,
      "scares": 2234,
      "shocking": 2235,
      "simply": 2236,
      "spare": 2237,
      "struggle": 2238,
      "turtle": 2239,
      "underwear": 2240,
      "bee": 2241,
      "blessing": 2242,
      "camera": 2243,
      "characters": 2244,
      "cheer": 2245,
      "crime": 2246,
      "dying": 2247,
      "e": 2248,
      "er": 2249,
      "fond": 2250,
      "hardest": 2251,
      "hire": 2252,
      "income": 2253,
      "joyful": 2254,
      "lessons": 2255,
      "mark": 2256,
      "ourselves": 2257,
      "precious": 2258,
      "retirement": 2259,
      "screamed": 2260,
      "shorts": 2261,
      "standing": 2262,
      "tennis": 2263,
      "unhappy": 2264,
      "2nd": 2265,
      "accomplish": 2266,
      "athletic": 2267,
      "bothering": 2268,
      "chased": 2269,
      "deserves": 2270,
      "duty": 2271,
      "flags": 2272,
      "guessing": 2273,
      "intense": 2274,
      "leaves": 2275,
      "owned": 2276,
      "pit": 2277,
      "pocket": 2278,
      "related": 2279,
      "relationships": 2280,
      "review": 2281,
      "usual": 2282,
      "warning": 2283,
      "wondering": 2284,
      "21": 2285,
      "arm": 2286,
      "assume": 2287,
      "available": 2288,
      "bat": 2289,
      "begin": 2290,
      "besides": 2291,
      "bowling": 2292,
      "county": 2293,
      "depressing": 2294,
      "diving": 2295,
      "failing": 2296,
      "families": 2297,
      "favorites": 2298,
      "gesture": 2299,
      "hometown": 2300,
      "jeans": 2301,
      "monsters": 2302,
      "motivated": 2303,
      "mountain": 2304,
      "nephews": 2305,
